
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Contenu de la timeline"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Contenu de la timeline";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Afficher/masquer les vidéos de la timeline"; ObjectID = "15"; */
"15.ibExternalAccessibilityHelp" = "Afficher/masquer les vidéos de la timeline";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Barre d’outils du milieu"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "Barre d’outils du milieu";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Activer/Désactiver le son"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Activer/Désactiver le son";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Activer/Désactiver le son"; ObjectID = "46"; */
"46.ibExternalAccessibilityHelp" = "Activer/Désactiver le son";

/* Class = "NSSegmentedCell"; 47.ibShadowedToolTips[0] = "Désactiver l’audio"; ObjectID = "47"; */
"47.ibShadowedToolTips[0]" = "Désactiver l’audio";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Permuter le contrôle du temps"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Permuter le contrôle du temps";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Durée actuelle/du projet"; ObjectID = "90"; */
"90.ibExternalAccessibilityDescription" = "Durée actuelle/du projet";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Lecture"; ObjectID = "93"; */
"93.ibExternalAccessibilityDescription" = "Lecture";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Lecture"; ObjectID = "93"; */
"93.ibExternalAccessibilityHelp" = "Lecture";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "En boucle"; ObjectID = "117"; */
"117.ibExternalAccessibilityDescription" = "En boucle";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "En boucle"; ObjectID = "117"; */
"117.ibExternalAccessibilityHelp" = "En boucle";

/* Class = "NSSegmentedCell"; 118.ibShadowedToolTips[0] = "En boucle"; ObjectID = "118"; */
"118.ibShadowedToolTips[0]" = "En boucle";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Enregistrer"; ObjectID = "119"; */
"119.ibExternalAccessibilityDescription" = "Enregistrer";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Enregistrer"; ObjectID = "119"; */
"119.ibExternalAccessibilityHelp" = "Enregistrer";

/* Class = "NSSegmentedCell"; 120.ibShadowedToolTips[0] = "Enregistrer"; ObjectID = "120"; */
"120.ibShadowedToolTips[0]" = "Enregistrer";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "défileur de la tête de lecture"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityDescription" = "défileur de la tête de lecture";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "défileur de la tête de lecture"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityHelp" = "défileur de la tête de lecture";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Début"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityDescription" = "Début";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Début"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityHelp" = "Début";
